jorgebucaran/fisher
edc/bass
IlanCosman/tide
jorgebucaran/autopair.fish
oh-my-fish/plugin-await
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-bak
IndianBoy42/fish-auto-source
jorgebucaran/nvm.fish
PatrickF1/fzf.fish
wfxr/forgit
indianboy42/park.fish
