jorgebucaran/fisher
PatrickF1/fzf.fish
edc/bass
IlanCosman/tide
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
mattgreen/park.fish
indianboy42/foryadm
oh-my-fish/plugin-await
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-bak
IndianBoy42/fish-auto-source
jorgebucaran/nvm.fish
